
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Običajni klepeti"; ObjectID = "302"; */
"302.label" = "Običajni klepeti";

/* Class = "NSTabViewItem"; label = "Skupinski klepeti"; ObjectID = "303"; */
"303.label" = "Skupinski klepeti";

/* Class = "NSTextFieldCell"; title = "Ozadje:"; ObjectID = "374"; */
"374.title" = "Ozadje:";

/* Class = "NSButtonCell"; title = "Pisava ..."; ObjectID = "375"; */
"375.title" = "Pisava ...";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Prikaži spremembe pisave v prejetih sporočilih"; ObjectID = "379"; */
"379.title" = "Prikaži spremembe pisave v prejetih sporočilih";

/* Class = "NSButtonCell"; title = "Prikaži spremembe barv v prejetih sporočilih"; ObjectID = "380"; */
"380.title" = "Prikaži spremembe barv v prejetih sporočilih";

/* Class = "NSButtonCell"; title = "Prikaži ikone uporabnikov"; ObjectID = "381"; */
"381.title" = "Prikaži ikone uporabnikov";

/* Class = "NSButtonCell"; title = "Prikaži glavo"; ObjectID = "382"; */
"382.title" = "Prikaži glavo";

/* Class = "NSTextFieldCell"; title = "Barvna različica:"; ObjectID = "383"; */
"383.title" = "Barvna različica:";

/* Class = "NSTextFieldCell"; title = "Slog:"; ObjectID = "384"; */
"384.title" = "Slog:";

/* Class = "NSTextFieldCell"; title = "Pisava:"; ObjectID = "385"; */
"385.title" = "Pisava:";

/* Class = "NSButtonCell"; title = "Uporabi ozadje po meri"; ObjectID = "386"; */
"386.title" = "Uporabi ozadje po meri";

/* Class = "NSTextFieldCell"; title = "Spremembe sloga bodo vidne v novo odprtih oknih."; ObjectID = "388"; */
"388.title" = "Spremembe sloga bodo vidne v novo odprtih oknih.";

/* Class = "NSTextFieldCell"; title = "Vsi slogi ne podpirajo nastavitve barve ozadja."; ObjectID = "389"; */
"389.title" = "Vsi slogi ne podpirajo nastavitve barve ozadja.";

/* Class = "NSTextFieldCell"; title = "Barva:"; ObjectID = "390"; */
"390.title" = "Barva:";

/* Class = "NSButtonCell"; title = "Privzeta"; ObjectID = "391"; */
"391.title" = "Privzeta";

/* Class = "NSTextFieldCell"; title = "Slika:"; ObjectID = "392"; */
"392.title" = "Slika:";

/* Class = "NSButtonCell"; title = "Uporabi nastavitve za običajne klepete"; ObjectID = "393"; */
"393.title" = "Uporabi nastavitve za običajne klepete";
